
/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Skapa konto";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "36"; */
"36.normalTitle" = "SKAPA KONTO";

/* Class = "UIButton"; accessibilityLabel = "Use Linphone account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Använd Linphone-konto";

/* Class = "UIButton"; normalTitle = "USE LINPHONE ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "ANVÄND LINPHONE-KONTO";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Använd SIP-konto";

/* Class = "UIButton"; normalTitle = "USE SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "ANVÄND SIP-KONTO";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Användarnamn";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "75"; */
"75.accessibilityLabel" = "Lösenord";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "76"; */
"76.accessibilityLabel" = "Lösenordsbekräftelse";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "E-post";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "VÄLKOMMEN";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "URL";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "Inloggning";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "INLOGGNING";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "ANVÄNDARNAMN";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "3nU-NE-Lke"; */
"3nU-NE-Lke.text" = "Ogiltigt visningsnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "SKAPA KONTO";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "Enter your username and password of your linphone.org account.";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "Domän";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "7Cb-fa-CY5"; */
"7Cb-fa-CY5.accessibilityLabel" = "Visningsnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "CONFIGURE ACCOUNT"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "KONFIGURERA KONTO";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "AKTIVERA DITT KONTO";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "CBb-WR-x0g"; */
"CBb-WR-x0g.text" = "Ogiltigt användarnamn";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "LÖSENORD";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "F0s-Da-L59"; */
"F0s-Da-L59.text" = "VISNINGSNAMN (VALFRITT)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "Användarnamn";

/* Class = "UITextField"; accessibilityLabel = "URL"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "URL";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "SKAPA KONTO";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "LÖSENORD";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "Skapa konto";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "SKAPA KONTO";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "DOMÄN";

/* Class = "UIButton"; accessibilityLabel = "Fetch remote configuration"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Hämta fjärrkonfiguration";

/* Class = "UIButton"; normalTitle = "FETCH REMOTE CONFIGURATION"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "HÄMTA FJÄRR-KONFIGURATION";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "CONFIGURE LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "KONFIGURERA LINPHONE-KONTO";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "Ange ditt användarnamn och lösenord med din SIP-domän.";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "DOMÄN";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "Oyr-f0-auK"; */
"Oyr-f0-auK.text" = "Ogiltigt lösenord";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "Slutför konfiguration";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "SLUTFÖR KONFIGURATION";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "RIQ-aB-k0Y"; */
"RIQ-aB-k0Y.text" = "LÖSENORD";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "Syg-X5-YFX"; */
"Syg-X5-YFX.text" = "E-POST";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "UJ1-kb-e8g"; */
"UJ1-kb-e8g.text" = "Ogiltigt användarnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.text" = "Your account is created. Please check your mails in order to validate your account.";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "TRANSPORT";

/* Class = "UILabel"; text = "PASSWORD (OPTIONAL)"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "PASSWORD (OPTIONAL)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "Användarnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "This assistant will help you to use a SIP account for your calls.";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "YzC-qL-tc0"; */
"YzC-qL-tc0.text" = "Ogiltigt visningsnamn";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "ANVÄNDARNAMN";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "Lösenord";

/* Class = "UILabel"; text = "Invalid email"; ObjectID = "boL-zt-q9f"; */
"boL-zt-q9f.text" = "Ogiltig e-post";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "buh-Vp-YwP"; */
"buh-Vp-YwP.accessibilityLabel" = "Visningsnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "FETCH REMOTE CONFIGURATION"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "HÄMTA FJÄRR-KONFIGURATION";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "Inloggning";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "INLOGGNING";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "Inloggning";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "INLOGGNING";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "Fetch and apply";

/* Class = "UIButton"; normalTitle = "FETCH AND APPLY"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "FETCH AND APPLY";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "emA-TJ-wRm"; */
"emA-TJ-wRm.text" = "VISNINGSNAMN (VALFRITT)";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "Domän";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "Please provide your provisioning URL."; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "Please provide your provisioning URL.";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "Lösenord";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "lMz-lo-z4b"; */
"lMz-lo-z4b.text" = "Ogiltigt lösenord";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "nOO-ch-4RW"; */
"nOO-ch-4RW.text" = "Ogiltigt användarnamn";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "These parameters were retrieved from a remote provisioning profile.";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "qbL-gD-kHo"; */
"qbL-gD-kHo.text" = "Ogiltigt lösenord";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "Användarnamn";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "ANVÄNDARNAMN";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "ths-8b-FoU"; */
"ths-8b-FoU.text" = "Ogiltig domän";

/* Class = "UILabel"; text = "Invalid URL"; ObjectID = "uEq-Gk-9iy"; */
"uEq-Gk-9iy.text" = "Ogiltig URL";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "Kontoinställningsassistent";

/* Class = "UILabel"; text = "CONFIGURE SIP ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "KONFIGURERA SIP-KONTO";

/* Class = "UILabel"; text = "Passwords do not match"; ObjectID = "xZk-J2-sOC"; */
"xZk-J2-sOC.text" = "Lösenorden stämmer inte överens";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "yyK-OU-HXT"; */
"yyK-OU-HXT.text" = "LÖSENORDSBEKRÄFTELSE";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "Lösenord";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "ANVÄNDARNAMN";
